<?php

return [
    'modal' => [
        'heading' => 'Вы ещё здесь?',
        'content' => 'Вы были неактивны некоторое время. Для максимальной безопасности вы будете автоматически разлогинены после окончания таймера.',
        'logout' => '{1} Выход через :seconds секунду|[2,4] Выход через :seconds секунды|[5,*] Выход через :seconds секунд',
        'resume_session' => 'Остаться на странице',
    ],
    'session_expired' => 'Ваша сессия истекла из-за бездействия. Пожалуйста, войдите снова.',
];
